export const notice = [
  {
    id: 1,
    division: "공지",
    title: "조성찬 CU 편의점 알바 대타 하기로 했습니다 야발 ㅎㅎ ",
    content:
      "프로필 사진을 바꾸기 위해서는 마이페이지 -> 프로필 설정 에 들어간 후 프로필 사진을 클릭하시면 변경 가능합니다. 프로필 사진을 바꾸기 위해서는 마이페이지 ->프로필 사진을 바꾸기 위해서는 마이페이지 -> 프로필 설정 에 들어간 후 프로필 사진을 클릭하시면 변경 가능합니다.",
    date: "07/12",
  },
  {
    id: 2,
    division: "점검",
    title: "7/20일 정기점검",
    content: "진짜 코딩하기 너무 싫~~~~~~~~~~~~~~~~~~~~~~~~~어 그냥 국내든 해외든 어디로 다 떠나고 싶어요 ㅠ",
    date: "07/07",
  },
  {
    id: 3,
    division: "업데이트",
    title: "미추홀구에 와우리 순댓국이 업데이트 됩니다.",
    content: "서울로 이사가고 싶은데 땅값이 너무 비싸요. 좀 싸고 오션뷰에 근처에 쇼핑몰, 카페 등 여가시설이 많았으면 좋겠는데 추천 좀 해주세요.",
    date: "08/07",
  },
];
